hmLoadTopic({
hmKeywords:"",
hmTitle:"信徒不是无法无天",
hmDescription:"注意我说的是没有律法。当然，信徒被要求过公义的生活!还记得我之前讨论过的普遍法吗？基督徒不遵守摩西的律法并不意味着他们没有法律或行为准则可循。摩西的律法是上帝的灵感之言。如果没有律法、诗篇和先知书，我们就不会理解耶稣是谁。律法是大部分西方文明的道德和法律的基础。此外，《新约》的道德观在《旧约》中也有呼应。我所谈论的是我们如何被神弄得正确。信徒不是通过遵守摩西",
hmPrevLink:"the-law-and-the-believer.html",
hmNextLink:"conclusion.html",
hmParentLink:"toc61373213.html",
hmBreadCrumbs:"<a href=\"index.html\">留言信息<\/a> &gt; <a href=\"toc61373213.html\">简介<\/a>",
hmTitlePath:"留言信息 > 简介 > 信徒不是无法无天",
hmHeader:"<p class=\"p_heading_2_atoc_\"><span class=\"f_heading_2_atoc_\">信徒不是无法无天<\/span><\/p>\n\r",
hmBody:"<p class=\"p_body\"><span class=\"f_body\">注意我说的是没有律法。当然，信徒被要求过公义的生活!还记得我之前讨论过的普遍法吗？基督徒不遵守摩西的律法并不意味着他们没有法律或行为准则可循。摩西的律法是上帝的灵感之言。如果没有律法、诗篇和先知书，我们就不会理解耶稣是谁。律法是大部分西方文明的道德和法律的基础。此外，《新约》的道德观在《旧约》中也有呼应。我所谈论的是我们如何被神弄得正确。信徒不是通过遵守摩西的律法，而是通过对基督的信仰而与神成为一体。此外，我们在成圣方面的成长不是通过遵守传递给以色列人的全部律法，而是通过被圣灵引导和在爱中行走。请参阅我的讲道《不是律法而是基督》，以了解对这一主题的扩展。<\/span><\/p>\n\r"
})
